/* displayed when adding a new printer */
"Adding Printer." = "Drucker hinzufügen";

/* title of Auto Select PPD menu item */
"Auto Select" = "Automatisch";

/* title of item for uberowser. */
"Default Browser" = "Standard-Browser";

/* Display when the auto select process is schedualed to start */
"Gathering printer information." = "Druckerinformationen sammeln";

/* Menu item for all install ppds. */
"Other..." = "Andere …";

/* title of Unknown PPD menu item */
"Unknown" = "Unbekannt";

/* displayed when we can not match a ppd */
"Please select a driver or printer model" = "Druckertreiber oder Druckermodell wählen";

/* Menu item to allow the user to select a ppd from open file dialog */
"Select a driver to use..." = "Wählen Sie einen Treiber aus …";

/* Unknown Location */
"Unknown Location" = "Unbekannter Standort";

/* The message in the alert explaining that AppleTalk is disabled. */
"AppleTalk Disabled" = "AppleTalk konnte nicht aktiviert werden.";

/* Title of all manufacturers menu item */
"All" = "Alle Hersteller";

/* Error translation for cups' server-error-service-unavailable message */
"Print Service is not running." = "Der Druckdienst läuft nicht.";

/* Why we make the user wait. */
"Searching for new drivers" = "Neue Treiber suchen";

/* @"AppleTalk", AddPrinterBundle, @"AppleTalk Name" */
"AppleTalk" = "AppleTalk";

/* Local zone name. */
"*" = "Lokale Zone";

/* Shared Printer (Used by SharedPrinter class) */
"Shared Printer" = "Freigegebener Drucker";

/* Shared Printer Pool (Used by SharedPrinter class) */
"Shared Printer Pool" = "Freigegebene Drucker";

/* Shared Fax (Used by SharedPrinter class) */
"Shared Fax" = "Freigegebenes Fax";

/* DNSSD Name */
"Bonjour" = "Bonjour";

/* DNSSD Shared (Used by DNSSDPrinter class) */
"Bonjour Shared" = "Bonjour, freigegeben";

/* Point to the string for software update in the nib. */
"Software Update" = "Softwareaktualisierung";

/* Missing Driver of all kind */
"Unable to locate a suitable driver. Use Software Update to download a driver if one is available." = "Es wurde kein passender Treiber gefunden. Verwenden Sie „Softwareaktualisierung“, um einen Treiber zu laden, falls einer verfügbar ist.";

/* Missing Manufacturers driver */
"Unable to locate a manufacturer-supplied driver. Use Software Update to download a driver if one is available." = "Es wurde kein vom Hersteller bereitgestellter Treiber gefunden. Verwenden Sie „Softwareaktualisierung“, um einen Treiber zu laden, falls einer verfügbar ist.";

/* BROWSER_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "Allgemeiner PostScript-Drucker";

/* Browser Names */
"com.apple.print.pbm.uber" = "Standard";
"com.apple.printer.uber.usb" = "USB";
"com.apple.printer.uber.shared" = "Freigegebener Drucker";
"com.apple.printer.uber.netinfo" = "Open Directory";
"com.apple.printer.uber.firewire" = "Firewire";
"com.apple.printer.uber.dnssd" = "Bonjour";
"com.apple.printer.uber.cups" = "CUPS";
"com.apple.printer.uber.appletalk" = "AppleTalk";

"com.apple.print.pbm.ip" = "IP";
"com.apple.print.pbm.bluetooth" = "Bluetooth";
"com.apple.print.pbm.advanced" = "Erweitert";
"com.apple.print.pbm.fax" = "Fax";
"com.apple.print.pbm.appletalk" = "AppleTalk";
"com.apple.print.pbm.smb" = "Windows";
